IDEA Open Model
MaterialBoltGradeHKG.Pbb Property
Compatible with IDEA StatiCa 20.1
 Design bearing strength
 Namespace: IdeaRS.OpenModel.Material
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public double Pbb { get; set; }
Public Property Pbb As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
MaterialBoltGradeHKG Class
IdeaRS.OpenModel.Material Namespace